<?php $bodyClass = "position_body"; ?>
<section class="contacts_component">
    <div class="contacts_component_container politika_container">  
        <h1 class="politika_heading_1level">ПОЛИТИКА ОБРАБОТКИ ФАЙЛОВ COOKIE</h1>
        <p class="politika_text_1">Политика разработана в целях реализации требований законодательства в области обработки и обеспечения безопасности персональных 
            данных и направлена на обеспечение защиты прав и свобод гражданина, использующего сайт, при обработке его персональных данных. Настоящая Политика является 
            общедоступным документом и предусматривает возможность ознакомления с ней любых лиц путем опубликования в сети Интернет на официальном сайте организации.</p></br>

            <p class="politika_text_2">Настоящая Политика обработки файлов cookie (далее – Политика о cookie) действует в отношении сайта, расположенного на доменном имени 
                https://www.eximpack.com/. Используя Сайт Пользователь подтверждает согласие с настоящей Политикой о cookie. В случае несогласия с условиями Политики о cookie
                 Пользователь должен прекратить использование Сайта. Настоящая    Политика    о    cookie    применяется    только  к сайту по адресу:  https://www.eximpack.com/. 
                 Администрация сайта не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте по адресу: https://www.eximpack.com/. 
                 Срок действия настоящей Политики не ограничен.     </p> </br>

                 <p class="politika_text_3">  <b>Определение новых терминов</b> </br>
                Cookies – небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб- серверу в 
                HTTP-запросе при попытке открыть страницу соответствующего сайта. Cookies хранят информацию о ваших действиях, например, об авторизации на сайте, и позволяют вам не повторять эти действия постоянно.
                IP-адрес — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p> </br>



        <h2 class="politika_heading_2level"> 2. ОСНОВНЫЕ УСЛОВИЯ ОБРАБОТКИ ФАЙЛОВ COOKIE</h2>

        <p class="politika_text_2">Используемые пользователем браузер и (или) устройство имеют функции, позволяющие ограничивать использование файлов cookie, в том числе посредством блокировки функционала или удаления файлов 
            cookie.</p>      
            <p class="politika_text_2">3.1. Для управления файлами cookie в своем браузере или устройстве, пользователю необходимо воспользоваться инструкцией, предоставляемой разработчиком браузера или производителем устройства.</p>

        <p class="politika_text_2">3.2.Файлы cookie являются важной частью сайта Оператора в сети «Интернет», поэтому блокировка, удаление или ограничение их использования может привести к тому, что пользователь будет иметь 
                                     доступ не ко всем функциям сайта.  </p>
        <p class="politika_text_2">3.3. В случае возникновения вопросов, связанных с реализацией прав субъекта персональных данных, следует отправить сообщение на электронную почту: office@eximpack.com. 
                                           Срок ответа на запросы субъектов персональных данных составляет – 1 месяц.</p>

        <p class="politika_text_2">3.4. Администрация сайта вправе вносить изменения в настоящую Политику о cookie без согласия Пользователя. Новая редакция Политики вступает в силу с момента ее размещения на Сайте,
                                       если иное не предусмотрено новой редакцией Политики.</p>

        <p class="politika_text_2">3.5. Действующая Политика о cookie размещена на странице по адресу  https://www.eximpack.com/cookie-policy.</p>