<?php $bodyClass = "position_body"; ?>
<section class="contacts_component">
    <div class="contacts_component_container politika_container cookies_policy_container">  
        <h1 class="politika_heading_1level">ПОЛИТИКА ОБРАБОТКИ ФАЙЛОВ COOKIE</h1>

        <p class="politika_text_1">
            Политика разработана в целях реализации требований законодательства в области обработки и обеспечения безопасности персональных
            данных и направлена на обеспечение защиты прав и свобод гражданина, использующего сайт, при обработке его персональных данных.
            Настоящая Политика является общедоступным документом и предусматривает возможность ознакомления с ней любых лиц путем
            опубликования в сети Интернет на официальном сайте организации.       </p>

        <p class="politika_text_2">
            Настоящая Политика обработки файлов cookie (далее – Политика о cookie) действует в отношении сайта, расположенного на доменном имени
            https://www.eximpack.com/. Используя Сайт, Пользователь подтверждает согласие с настоящей Политикой о cookie. В случае несогласия
            с условиями Политики о cookie Пользователь должен прекратить использование Сайта. Настоящая Политика о cookie применяется только к
            сайту по адресу: https://pp-dom.ru/. Администрация сайта не контролирует и не несет ответственность за сайты третьих лиц, на
            которые Пользователь может перейти по ссылкам, доступным на сайте по адресу: https://pp-dom.ru/. Срок действия настоящей Политики
            не ограничен.   </p>  </br>
        <p class="politika_text_3">
            <b>Определение новых терминов</b></br></br>
            Cookies – небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или
            веб-браузер каждый раз пересылает веб‑серверу в HTTP‑запросе при попытке открыть страницу соответствующего сайта. Cookies хранят
            информацию о ваших действиях, например, об авторизации на сайте, и позволяют вам не повторять эти действия постоянно. IP-адрес —
            уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.  </p>

            <h2 class="politika_heading_2level">ОСНОВНЫЕ УСЛОВИЯ ОБРАБОТКИ ФАЙЛОВ COOKIE</h2>
  <p class="politika_text_2">
       1.  Оператор обрабатывает файлы cookies в целях анализа эффективности сайта и улучшения пользовательского опыта посещения сайта.   </p>
  <p class="politika_text_2">
      2.В зависимости от используемых пользователем браузера и устройства используются разные наборы файлов cookie, включающие в себя строго необходимые, эксплуатационные, функциональные и аналитические файлы cookie.  </p>
  <p class="politika_text_2">
      3.Тип обработки: передача, просмотр, анализ. Способ обработки: автоматизированный.   </p>
  <p class="politika_text_2">
      4. Оператор обрабатывает информацию об устройстве физического лица, посещающего сайт Оператора, в виде идентификатора сеанса с использованием сервиса Яндекс Метрика или его аналога. 
      Обработка идентификатора сеанса не включает его трансграничную передачу.  </p>
  <p class="politika_text_2">
      5. При обработке идентификатора устройства его соотношение с персональными данными пользователя не осуществляется. Соотношение персональных данных пользователя с идентификатором сессии возможно, 
      только в случаях, когда пользователь зарегистрировался (авторизовался) в личном кабинете сайта, при этом Оператор получает от пользователя согласие на обработку его персональных данных в целях 
       регистрации (авторизации) в личном кабинете.   </p>
       <p class="politika_text_2">
     5. Срок хранения файлов-cookie на устройстве пользователя зависит от типа файлов cookie. Обработка идентификатора сессии автоматически завершается после того, как достигнута цель обработки.</p></br>    

        <h2 class="politika_heading_2level"> УПРАВЛЕНИЕ ФАЙЛАМИ COOKIE</h2>
        <p class="politika_text_2">
            Используемые пользователем браузер и (или) устройство имеют функции, позволяющие ограничивать использование файлов cookie, в том
            числе посредством блокировки функционала или удаления файлов cookie.          </p>
        <p class="politika_text_2">
            1. Для управления файлами cookie в своем браузере или устройстве пользователю необходимо воспользоваться инструкцией,
            предоставляемой разработчиком браузера или производителем устройства.         </p>
        <p class="politika_text_2">
            2. Файлы cookie являются важной частью сайта Оператора в сети «Интернет», поэтому блокировка, удаление или ограничение их
            использования может привести к тому, что пользователь будет иметь доступ не ко всем функциям сайта.       </p>
        <p class="politika_text_2">
            3. В случае возникновения вопросов, связанных с реализацией прав субъекта персональных данных, следует отправить сообщение на
            электронную почту: pp-dom@mail.ru. Срок ответа на запросы субъектов персональных данных составляет 1 месяц.          </p>
        <p class="politika_text_2">
            4. Администрация сайта вправе вносить изменения в настоящую Политику о cookie без согласия Пользователя. Новая редакция Политики
            вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики.         </p>
        <p class="politika_text_2">
            5. Действующая Политика о cookie размещена на странице по адресу: https://pp-dom.ru/cookies-policy. </p> </div>  </section>