<section class="stroitelniye_uslugi_page_text_one stroitelniye_uslugi_margintop_none">
    <div class="stroitelniye_uslugi_page_text_one_container catalog_domov_container">
        <h2 class="stroitelniye_uslugi_page_text_one_heading stroitelniye_uslugi_page_text_one_heading_pravki_font stroitelniye_uslugi_page_text_one_text_first">Собственное технологичное производство</h2>
        <p class="stroitelniye_uslugi_page_text_one_text stroitelniye_uslugi_text_pravki_font">
            Мы изготавливаем срубы <b>на собственном производстве</b>, поэтому полностью контролируем качество и сроки. Для вас это означает <b>предсказуемый результат без сюрпризов </b>на этапе сборки и дальнейшей эксплуатации дома. </br>

            Лес отбираем в <b>экологически чистом Гдовском районе Псковской области</b> — используем только ровные бревна с правильной геометрией.
            Перед обработкой древесина проходит естественную или камерную сушку, что снижает риск трещин, перекосов и избыточной усадки уже в готовом доме. </br>
            Обработка выполняется на <b>европейском оборудовании</b>, которое аккуратно снимает только кору, сохраняя прочность и плотность бревна. Далее древесина <b>пропитывается биологически безопасным антисептиком</b> и нарезается строго
            под проект — с точными чашками и ровным пазом. Сруб приезжает на участок полностью готовым к сборке, без подгонки и «доработок на месте». Перед отгрузкой каждое бревно проходит повторную защитную обработку.
            </br> </br>
            <b><u> Итог для Вас</u>:</b> бревно не «ведёт» со временем, а дом собирается быстро, выглядит аккуратно и служит десятилетиями без лишних затрат на ремонт.</br></br> </p>
    </div>
</section>
