<div class="sidebar_navigation_container">
    <nav class="sidebar_navigation">
        <section class="nav_logo_and_links">
            <div class="logo_sidebar_container">
                <a href="/">
                    <img src="../icons/sidebar/logo_desktop2.png" alt="" class="logo_desktop_sidebar">
                </a>
                <a href="/">
                    <img src="../icons/sidebar/logo_mobile1.png" alt="" class="logo_mobile_sidebar">
                </a>
            </div>
            <?php include __DIR__ . '/nav/sidebar_links_' . $siteConfig['variant'] . '.php'; ?>
        </section>
        <section class="nav_connection">
            <ul class="nav_connection_list">
                <li>
                    <a href="https://vk.com/pp_dom">
                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32" viewBox="0 0 32 32" fill="none">
                            <path d="M0 15.36C0 8.1192 0 4.49884 2.24942 2.24942C4.49884 0 8.1192 0 15.36 0H16.64C23.8808 0 27.5011 0 29.7506 2.24942C32 4.49884 32 8.1192 32 15.36V16.64C32 23.8808 32 27.5011 29.7506 29.7506C27.5011 32 23.8808 32 16.64 32H15.36C8.1192 32 4.49884 32 2.24942 29.7506C0 27.5011 0 23.8808 0 16.64V15.36Z" fill="#93C2B3"/>
                            <path d="M17.0267 23.0534C9.73341 23.0534 5.57348 18.0534 5.40015 9.7334H9.05348C9.17348 15.8401 11.8667 18.4267 14.0001 18.9601V9.7334H17.4402V15.0001C19.5469 14.7734 21.7599 12.3734 22.5066 9.7334H25.9467C25.3733 12.9867 22.9733 15.3867 21.2667 16.3734C22.9733 17.1734 25.7068 19.2667 26.7468 23.0534H22.96C22.1467 20.5201 20.1202 18.5601 17.4402 18.2934V23.0534H17.0267Z" fill="white"/>
                        </svg>
                    </a>
                </li>
                <li>
                    <a href="https://t.me/+79113603030">
                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32" viewBox="0 0 32 32" fill="none">
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M32 16C32 24.8365 24.8365 32 16 32C7.16346 32 0 24.8365 0 16C0 7.16346 7.16346 0 16 0C24.8365 0 32 7.16346 32 16ZM17.5332 11.0905C14.7845 12.2778 6.85893 15.6496 6.85893 15.6496C4.98063 16.4094 6.08007 17.1218 6.08007 17.1218C6.08007 17.1218 7.68351 17.6917 9.05794 18.1191C10.4323 18.5465 11.1653 18.0716 11.1653 18.0716C11.1653 18.0716 14.3722 15.887 17.6249 13.56C19.9155 11.9453 19.3658 13.275 18.816 13.845C17.6249 15.0797 15.6549 17.0268 14.0057 18.594C13.2727 19.2589 13.6392 19.8288 13.9599 20.1137C14.8926 20.9318 17.0893 22.4197 18.0866 23.0952C18.3629 23.2823 18.5472 23.4071 18.587 23.438C18.816 23.6281 20.0988 24.4828 20.8776 24.2929C21.6564 24.1029 21.748 23.0106 21.748 23.0106C21.748 23.0106 22.3436 19.1164 22.8933 15.5546C22.9952 14.8553 23.097 14.1706 23.1919 13.5322C23.4387 11.8728 23.639 10.5258 23.6722 10.0457C23.8096 8.431 22.1603 9.09583 22.1603 9.09583C22.1603 9.09583 18.587 10.6156 17.5332 11.0905Z" fill="#93C2B3"/>
                        </svg>
                    </a>
                </li>
            </ul>
            <a href="tel:+79113603030" class="nav_connection_tel">+7 911 360-30-30</a>
            <p class="nav_connection_callback ordering_call_first">Заказать обратный звонок</p>
            <button class="button_calculate_sidebar project_calculation1">Рассчитать проект</button>
        </section>
    </nav>
</div>