<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link rel="shortcut icon" href="../icons/favicon/favicon.png" type="image/x-icon">
        <!-- <link rel="shortcut icon" href="../icons/favicon/favicon1_32x32.png" type="image/x-icon"> -->
        <!-- <link rel="shortcut icon" href="../icons/favicon/favicon.ico" type="image/x-icon"> -->
        <link rel="stylesheet" href="../css/style.css">
        <link rel="preconnect" href="https://fonts.gstatic.com">
        <link href="https://fonts.googleapis.com/css2?family=Inter:wght@400;600;700&display=swap" rel="stylesheet">
        <script src="../jquery/jquery-3.6.4.min.js" ></script>
        <link rel="stylesheet" type="text/css" href="../slick-1.8.1/slick/slick.css"/>
        <script type="text/javascript" src="../slick-1.8.1/slick/slick.min.js"></script>
        <!-- <link rel="stylesheet" href="../Magnific-Popup-master/dist/magnific-popup.css"> -->
        <!-- <script src="../Magnific-Popup-master/dist/jquery.magnific-popup.min.js"></script> -->
        <title>Политика конфиденциальности</title>
        <meta name="description" content="Страница для политики конфиденциальности для сайта pp-dom">
        <script src="https://www.google.com/recaptcha/enterprise.js?render=6LcxJAkqAAAAAFpVHGG7KQftU6ZuV-uxZuykGkI8"></script>
    </head>
    <body class="position_body">
        <aside class="aside_sidebar">
            <?php
                include 'components/sidebar.php';        
            ?>
        </aside>
        <header class="header_adaptive">
            <?php
                include 'components/header_adaptive.php';        
            ?>
        </header>
        <main class="main_section">
            <section class="contacts_component">
                <div class="contacts_component_container politika_container">  
                    <!-- <p class="error_page2_flex--p1">Извините, тут нет ничего интересного</p>  
                    <p class="error_page2_flex--p2">Это страница 404</p> -->
                    <h1 class="politika_heading_1level">Согласие посетителя сайта <a href="https://pp-dom.ru/">https://pp-dom.ru/</a> на обработку персональных данных</h1>
                    <p class="politika_text_1">Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую информационный сайт «Пром-Пик», расположенный на доменном имени <a href="https://pp-dom.ru/">https://pp-dom.ru/</a> (далее – Сайт), может получить о Пользователе во время использования его программных форм.</p>
                    
                    <h2 class="politika_heading_2level">1. Определение терминов</h2>
                    <p class="politika_text_2">1.1 В настоящей Политике конфиденциальности используются следующие термины:</p>
                    <p class="politika_text_2">1.1.1. «Администрация сайта https://pp-dom.ru/ (далее – Администрация сайта) » – уполномоченные сотрудники на управления сайтом, действующие от имени ООО "Пром-Пик", которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
                    <p class="politika_text_2">1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
                    <p class="politika_text_2">1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
                    <p class="politika_text_2">1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>
                    <p class="politika_text_2">1.1.5. «Пользователь Сайта https://pp-dom.ru/ (далее «Пользователь») – лицо, имеющее доступ к Сайту, посредством сети Интернет.</p>
                    <p class="politika_text_2">1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
                    <p class="politika_text_2">1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>
                    
                    <h2 class="politika_heading_2level">2. Общие положения</h2>
                    <p class="politika_text_2">2.1. Использование Пользователем сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>
                    <p class="politika_text_2">2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование Сайта.</p>
                    <p class="politika_text_2">2.3. Настоящая Политика конфиденциальности применяется только к Сайту. Администрация не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.</p>
                    <p class="politika_text_2">2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем Сайта.</p>
                    
                    <h2 class="politika_heading_2level">3. Предмет политики конфиденциальности</h2>
                    <p class="politika_text_2">3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при заполнении веб-форм.</p>
                    <p class="politika_text_2">3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения форм на Сайте в любом разделе сайта или во всплывающем окне и включают в себя следующую информацию:</p>
                    <p class="politika_text_2">3.2.1. имя и/или фамилия и/или отчество Пользователя;</p>
                    <p class="politika_text_2">3.2.2. контактный телефон Пользователя;</p>
                    <p class="politika_text_2">3.2.3. адрес электронной почты (e-mail);</p>
                    <p class="politika_text_2">3.2.4. место жительство Пользователя.</p>
                    <p class="politika_text_2">3.3. Отключение cookies может повлечь невозможность доступа к частям Сайта, требующим авторизации. Сайт может осуществлять сбор статистики об IP-адресах своих посетителей.</p>
                    
                    <h2 class="politika_heading_2level">4. Цели сбора персональной информации пользователя</h2>
                    <p class="politika_text_2">4.1. Персональные данные Пользователя Администрация Сайта может использовать только в целях улучшения качества услуг, предоставляемой ООО "Пром-Пик", а также:</p>
                    <p class="politika_text_2">4.1.1. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработка запросов и заявок от Пользователя.</p>
                    <p class="politika_text_2">4.1.2. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта.</p>
                    <p class="politika_text_2">4.1.3. Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от Сайта или его партнеров.</p>
                    <p class="politika_text_2">4.1.4. Осуществления рекламной деятельности с согласия Пользователя.</p>
                    <p class="politika_text_2">4.1.5. Предоставления доступа Пользователю на сайты или сервисы партнеров Сайта с целью получения продуктов, обновлений и услуг.</p>

                    <h2 class="politika_heading_2level">5. Способы и сроки обработки персональной информации</h2>
                    <p class="politika_text_2">5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
                    <p class="politika_text_2">5.2. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>
                    <p class="politika_text_2">5.3. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</p>
                    <p class="politika_text_2">5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
                    <p class="politika_text_2">5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>

                    <h2 class="politika_heading_2level">6. Обязательства сторон</h2>
                    <p class="politika_text_2">6.1. Пользователь в праве:</p>
                    <p class="politika_text_2">6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.</p>
                    <p class="politika_text_2">6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>
                    <p class="politika_text_2">6.2. Администрация сайта обязана:</p>
                    <p class="politika_text_2">6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>
                    <p class="politika_text_2">6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</p>
                    <p class="politika_text_2">6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>
                    <p class="politika_text_2">6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>

                    <h2 class="politika_heading_2level">7. Ответственность сторон</h2>
                    <p class="politika_text_2">7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</p>
                    <p class="politika_text_2">7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:</p>
                    <p class="politika_text_2">7.2.1. Стала публичным достоянием до её утраты или разглашения.</p>
                    <p class="politika_text_2">7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.</p>
                    <p class="politika_text_2">7.2.3. Была разглашена с согласия Пользователя.</p>

                    <h2 class="politika_heading_2level">8. Разглашение споров</h2>
                    <p class="politika_text_2">8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
                    <p class="politika_text_2">8.2 .Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
                    <p class="politika_text_2">8.3. При недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</p>
                    <p class="politika_text_2">8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.</p>

                    <h2 class="politika_heading_2level">9. Дополнительные условия</h2>
                    <p class="politika_text_2">9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
                    <p class="politika_text_2">9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
                    <p class="politika_text_2">9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать электронной почте pp-dom@mail.ru</p>
                    <p class="politika_text_2">9.4. Действующая Политика конфиденциальности размещена на странице по адресу: https://pp-dom.ru/politika </p>


                    <!-- <ol>
                        <li>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ
                            <ol>
                                <li>
                                    В настоящей Политике конфиденциальности используются следующие термины:
                                    <ol>
                                        <li>
                                            «Администрация сайта https://pp-dom.ru/ (далее – Администрация сайта) » – уполномоченные сотрудники на управления сайтом, действующие от имени ООО "Пром-Пик", которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
                                        </li>
                                        <li>
                                            «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).
                                        </li>
                                        <li>
                                            «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
                                        </li>
                                        <li>
                                            «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.
                                        </li>
                                        <li>
                                            «Пользователь Сайта https://pp-dom.ru/ (далее «Пользователь») – лицо, имеющее доступ к Сайту, посредством сети Интернет.
                                        </li>
                                        <li>
                                            «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.
                                        </li>
                                        <li>
                                            «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.
                                        </li>
                                    </ol>
                                </li>
                            </ol>
                        </li>
                        <li></li>
                        <li></li>
                        <li></li>
                        <li></li>
                        <li></li>
                        <li></li>
                        <li></li>
                        <li></li>
                    </ol> -->
                </div>
            </section>
        </main>
        <footer class="footer_section">
            <?php
                include 'components/footer.php';        
            ?>
        </footer>
        <script src="/js/index.js"></script>
    </body>
</html>